{
  "BASIC_TITLE": "Configuração basica",
  "BUTTON_DISABLE": "Desabilite as mensagens",
  "BUTTON_ENABLE": "Habilitar as mensagens",
  "BUTTON_UPDATE": "Atualizar mensagens",
  "JOIN_DM_TITLE": "Mensagens de entrada Privada",
  "JOIN_TITLE": "Mensagens de entrada",
  "LEAVE_TITLE": "Mensagens de saida",
  "NO_SERVER_CONTENT": "Nenhum servidor encontrado. Verifique se você está conectado com a conta certa.",
  "NO_SERVER_TITLE": "Sem servidor.",
  "ROLE_REWARDS": "🎯 Recompensas de cargos",
  "ROLE_REWARDS_EMPTY": "Nenhuma recompensa de função definida. Você pode configurá-los com os seguintes comandos: {{prefix}}addrank, {{prefix}}removerank e {{prefix}}ranks.",
  "ROLE_REWARDS_BEHAVIOR": "Comportamentos de recompensas de cargos",
  "ROLE_REWARDS_BEHAVIOR_KEEP_RANKS": "Cargos nunca devem ser removidos, mesmo que membros percam convites",
  "ROLE_REWARDS_BEHAVIOR_STACKED_RANKS": "Os membros devem manter apenas a recompensa de cargo mais alta",
  "SELECTOR": "Selecionar",
  "PREMIUM": "👑 Assinatura Premium",
  "PREMIUM_EXPIRES": "Your premium subscription will expire on {{date}} (in {{count}} days).",
  "PREMIUM_PAYPAL": "Sua assinatura premium é atualmente cobrada por uma assinatura no PayPal.",
  "UPGRADE_SERVER": "Upgrade {{server}}",
  "FREE_SUB": "Gratis",
  "PREMIUM_SUB": "Premium ($2/month)",
  "ADD_BOT": "Adicionar o Bot",
  "NO_LATENCY": "Sem latência",
  "ALL_FEATURES": "Acesso a todos os recursos do bot (incluindo recursos de convite)",
  "ADVANCED_FEATURES": "Recursos avançados (anteriormente reservados para a versão premium de $5)",
  "DASH_ACCESS": "Acesso a Dashboard",
  "PREMIUM_RANK": "Cargo Premium",
  "GET_PREMIUM": "Obtenha a versão Premium",
  "WAITING_VERIF": "Aguarde para verificação...",
  "WAITING_VERIF_TOOLTIP": "O PayPal geralmente leva 5 minutos para nos enviar os dados de pagamento. Se seu pagamento não foi verificado após 15 minutos, por favor, entrre em nosso servidor de suporte.",
  "WHY_TITLE": "Por que eu não posso usar o ManageInvite no meu servidor?",
  "WHY_CONTENT": "O ManageInvite atingiu 10.000 servidores há alguns dias atrás. Como você sabe, muitos bots de convites têm grandes problemas e estão regularmente em manutenção. Vemos que muitos servidores não conseguem encontrar bots de gerenciamento de convites que estão sempre online, e é por isso que mudamos a maneira como acessamos o ManageInvite. E queremos que o bot permaneça acessível a todos. Por isso decidimos atualizar a nossa infraestrutura e propor uma versão mensal de $2 dólares por bot, sem latência e sempre online, sem interrupção. Esta em dúvida? Relaxa, você pode solicitar o período de teste para a nossa nova versão, em nosso servidor de suporte!",
  "WHY_LINKS": "Obtenha mais detalhes e solicite uma avaliação em nosso servidor de suporte!",
  "MANAGE_TRIAL": "Gerenciar (versão de teste)",
  "NOT_ADMIN": "Servidores que você não é administrador",
  "MISSING_PERM": "Faltam permissões"
}