{
  "BASIC_TITLE": "Madaling pagsasaayos",
  "BUTTON_DISABLE": "Huwag paganahin ang mga mensahe",
  "BUTTON_ENABLE": "Paganahin ang mga mensahe",
  "BUTTON_UPDATE": "Baguhin ang mga mensahe",
  "JOIN_DM_TITLE": "Mga pagsaling mensahe sa DM",
  "JOIN_TITLE": "Mga Pagsaling mensahe",
  "LEAVE_TITLE": "Mga pagalis na mensahe",
  "NO_SERVER_CONTENT": "Walang nahanap na server. Mangyaring suriin na naka-log ka sa tamang account.",
  "NO_SERVER_TITLE": "Walang server.",
  "ROLE_REWARDS": "🎯 Gantimpala sa papel",
  "ROLE_REWARDS_EMPTY": "Walang tinukoy na mga gantimpala sa papel. Maaari mong mai-configure ang mga ito gamit ang mga sumusunod na utos: {{prefix}} addrank, {{prefix}}removerank at {{prefix}}ranks.",
  "ROLE_REWARDS_BEHAVIOR": "Role rewards behavior",
  "ROLE_REWARDS_BEHAVIOR_KEEP_RANKS": "Roles should never be removed, even if members lose invites",
  "ROLE_REWARDS_BEHAVIOR_STACKED_RANKS": "Members should keep only the highest role reward",
  "SELECTOR": "Tagapili",
  "PREMIUM": "👑 Premium Subscription",
  "PREMIUM_EXPIRES": "Your premium subscription will expire on {{date}} (in {{count}} days).",
  "PREMIUM_PAYPAL": "Your premium subscription is currently charged by a subscription on PayPal.",
  "UPGRADE_SERVER": "Pataasin {{server}}",
  "FREE_SUB": "Libre",
  "PREMIUM_SUB": "Premium (₱100 / month)",
  "ADD_BOT": "Inbitahin ang bot",
  "NO_LATENCY": "Walang latency",
  "ALL_FEATURES": "Pag-access sa lahat ng mga tampok ng bot (kabilang ang mga tampok ng imbitasyon)",
  "ADVANCED_FEATURES": "Mga advanced na tampok (dating nakalaan para sa ₱250 na premium na bersyon)",
  "DASH_ACCESS": "Pag-access sa dashboard",
  "PREMIUM_RANK": "Premium na papel",
  "GET_PREMIUM": "Kumuha ng premium na bersyon",
  "WAITING_VERIF": "Naghihintay para sa pagpapatunay...",
  "WAITING_VERIF_TOOLTIP": "Ang PayPal ay karaniwang tumatagal ng 5 minuto upang maipadala sa amin ang datos ng pagbabayad. Kung ang iyong pagbabayad ay hindi napatunayan pagkatapos ng 15 minuto, mangyaring sumali sa aming suporta sa server.",
  "WHY_TITLE": "Bakit hindi ko magamit ang ManageInvite sa aking server?",
  "WHY_CONTENT": "Ang ManageInvite ay umabot sa 10,000 server ilang araw na ang nakalilipas. Tulad ng alam mo, maraming mga nag-aanyaya sa mga bot na may malaking problema at regular na napapanatili. Nakita namin na maraming mga server ang hindi makahanap ng mga bots sa pamamahala ng paanyaya na palaging online, at iyon ang dahilan kung bakit namin binago ang paraan ng pag-access sa ManageInvite. At nais naming ang bot ay manatiling maa-access sa lahat: kaya't napagpasyahan naming i-upgrade ang aming imprastruktura at magmungkahi ng isang ₱250 bawat buwan na bersyon ng bot, na walang latency at palaging online, nang walang pagkagambala. Nakakainis? Maaari kang humiling ng panahon ng pagsubok para sa bagong bersyon sa suporta sa server!",
  "WHY_LINKS": "Kumuha ng higit pang mga detalye at humiling ng isang pagsubok sa server ng suporta!",
  "MANAGE_TRIAL": "Pamahalaan (bersyon ng pagsubok)",
  "NOT_ADMIN": "Mga server kung saan hindi ka admin",
  "MISSING_PERM": "Nawawalang mga pahintulot (permissions)"
}